
/* Class = "NSMenu"; ibExternalAccessibilityHelp = "Vista de histograma"; ObjectID = "4"; */
"4.ibExternalAccessibilityHelp" = "Vista de histograma";

/* Class = "NSMenu"; title = "Ajustes"; ObjectID = "4"; */
"4.title" = "Ajustes";

/* Class = "NSMenuItem"; title = "Rojo"; ObjectID = "10"; */
"10.title" = "Rojo";

/* Class = "NSMenuItem"; title = "Superposición RGB"; ObjectID = "11"; */
"11.title" = "Superposición RGB";

/* Class = "NSMenuItem"; title = "Azul"; ObjectID = "12"; */
"12.title" = "Azul";

/* Class = "NSMenuItem"; title = "Verde"; ObjectID = "13"; */
"13.title" = "Verde";

/* Class = "NSView"; ibExternalAccessibilityHelp = "Vista de histograma"; ObjectID = "22"; */
"22.ibExternalAccessibilityHelp" = "Vista de histograma";

/* Class = "NSMenuItem"; title = "Combinación RGB"; ObjectID = "28"; */
"28.title" = "Combinación RGB";

/* Class = "NSMenuItem"; title = "VIDEOSCOPIO"; ObjectID = "41"; */
"41.title" = "VIDEOSCOPIO";

/* Class = "NSMenuItem"; title = "Luminancia"; ObjectID = "42"; */
"42.title" = "Luminancia";

/* Class = "NSMenuItem"; title = "CANALES"; ObjectID = "51"; */
"51.title" = "CANALES";

/* Class = "NSMenuItem"; title = "Histograma"; ObjectID = "52"; */
"52.title" = "Histograma";

/* Class = "NSMenuItem"; title = "Onda"; ObjectID = "54"; */
"54.title" = "Onda";

/* Class = "NSMenuItem"; title = "Vectorscopio"; ObjectID = "58"; */
"58.title" = "Vectorscopio";
